/* NSTextField (1 hour) : <title:1 hour> (oid:12) */
"1 hour" = "1時間";

/* NSTextField (10 minutes) : <title:10 minutes> (oid:13) */
"10 minutes" = "10分";

/* NSTextField (Active probing interval) : <title:Active probing interval> (oid:9) */
"Active probing interval" = "モニタリングの頻度";

/* NSBox (Appearance) : <title:Appearance> (oid:31) */
"Appearance" = "アピアランス";

/* NSButton (Automatically save Sessions) : <title:Automatically save Sessions> (oid:42) */
"Automatically save Sessions" = "セッションを自動保存する";

/* NSButton (Automatically start monitoring at launch) : <title:Automatically start monitoring at launch> (oid:51) */
"Automatically start monitoring at launch" = "起動時に自動的にモニタリングを開始";

/* NSBox (General settings) : <title:General settings> (oid:29) */
"General settings" = "一般設定";

/* NSButton (Hide Dock icon (requires restart)) : <title:Hide Dock icon (requires restart)> (oid:47) */
"Hide Dock icon (requires restart)" = "ドックアイコンを隠す（再起動が必要";

/* NSTextField (If set to never, the application will passively wait for a change of the battery properties.) : <title:If set to never, the application will passively wait for a change of the battery properties.> (oid:14) */
"If set to never, the application will passively wait for a change of the battery properties." = "モニタリングしないに設定された場合、システムがバッテリーのステータスを変更するまで表示は変わりません。.";

/* NSButton (Launch as Login Item) : <title:Launch as Login Item> (oid:33) */
"Launch as Login Item" = "ログイン項目として設定する";

/* NSTextField (Never) : <title:Never> (oid:11) */
"Never" = "モニタリングしない";

/* NSButton (Save current Session on quit) : <title:Save current Session on quit> (oid:36) */
"Save current Session on quit" = "現セッションを終了時に保存";

/* NSButton (Show battery status in Dock icon) : <title:Show battery status in Dock icon> (oid:23) */
"Show battery status in Dock icon" = "ドックアイコンにバッテリーのステータスを表示";

/* NSButton (Show battery status in the Menu bar) : <title:Show battery status in the Menu bar> (oid:39) */
"Show battery status in the Menu bar" = "メニューバーにバッテリーのステータスを表示";

